export const Quotes = [
  {
    quote:
      "Если запастись терпением и проявить старание, то посеянные семена знания непременно дадут добрые всходы. Ученья корень горек, но плод сладок.",
    author: "Леонардо да Винчи",
  },
  {
    quote:
      "Чтение — это наша вторая жизнь, в которой мы можем жить то, что нам не довелось прожить.",
    author: "Мари де Рабютен-Шамплу",
  },
  {
    quote:
      "Доказывать человеку необходимость знания - это все равно, что убеждать его в полезности зрения.",
    author: "Максим Горький",
  },
  {
    quote: "Если ученье - свет, то завершение обучения - конец света.",
    author: "Константин Кушнер",
  },
  {
    quote:
      "Замечательная вещь в образовании состоит в том, что никто его у Вас не может отнять.",
    author: "Б.Б.Кинг",
  },
];
